Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/katja_gauriloff_anni-kristiina_juuso_ja_heli_huovinen_taidetapahtuman_tuomareiksi_-_tapahtuman_ohjelma_julkaistiin.html.tmx
Source language: fin
Languages: sms

source: Katja Gauriloff, Anni-Kristiina Juuso ja Heli Huovinen taidetapahtuman tuomareiksi – tapahtuman ohjelma julkaistiin
sms: Katja Gauriloff, Anni-Kristiina Juuso da Heli Huovinen Sääʹmnuõri čeäʹppvuõđpeeiʹvi ärvstõõllʼjen – čeäʹppvuõđpeeiʹvi programm õlmstõttum

source: Elokuvaohjaaja Katja Gauriloff, filmitähti/näyttelijä Anni-Kristiina Juuso ja näyttelijä/saamenkielisen lasten TV-ohjelman Unna Junnán tuottaja Heli Huovinen toimivat 10.-11.4. Inarin Sajoksessa järjestettävän Saamelaisnuorten taidetapahtuman tuomareina.
sms: Jieʹllikarttoʹhjjeei Katja Gauriloff , fiʹlmmtäʹsnn/čuäjtõõlli Anni Kristiina Juuso da čuäjtõõlli/sääʹmǩiõllsaž päärnai TV-prograamm Unna Junná puuʹtʼteei Heli Huovinen lie 10.-11.4. Aanar Sajoozzâst jäʹrjstum Sääʹmnuõri čeäʹppvuõđpeeiʹvi ärvstõõllʼjen.

source: Järjestäjät riemuitsevat tunnettujen elokuva- ja tv-tähtien mukaan tulosta.
sms: Riâšši rämmše snäätnas jieʹllikartt- da tv-taaʹsni mieʹldd puättmõõžžâst.

source: – Omaa kulttuuria edustavien maineikkaiden henkilöiden näkeminen omassa tapahtumassa on hieno asia.
sms: – Jiiʹjjes kulttuur eeʹttǩeei snäätnas oummui lij fijnnâs vueiʹnned jiiʹjjes šõddmõõžžâst.

source: Voi vain kuvitella miltä tuntuu esittää omaa teatteria maailmalla palkittujen taiteilijoiden edessä, sanoo Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio.
sms: Vuäitt pâi juʹrdded måkam toobd lij čuäʹjted jiiʹjjes teaʹtter maaiʹlmest ciʹsttjum artiisti ooudâst, mušttâl Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio.

source: Saamelaisnuorten taidetapahtuman avajaisia vietetään keskiviikkoiltana Sajoksen suuressa auditoriossa klo 18 alkaen.
sms: Sääʹmnuõri čeäʹppvuõđpeeiʹvi ääʹveemprääʹzniǩ älgg Sajoozz jõnn auditoriost seäradjeäʹǩǩää 10.4. čiâss 18 ääʹljeeʹl.

source: Avajaisissa kuullaan musiikkiesityksiä kaikilla kolmella Suomen saamen kielellä.
sms: Ääʹveemprääʹznǩest kuulât musikkčuäjtõõzzid puk koumm Lääʹddjânnam sääʹmǩiõlin.

source: Kolttasaamelaista musiikkia esittää Anna Lumikivi säestäjänään Katri Kittilä.
sms: Nuõrttsääʹmǩiõllsaž musiikk čuäʹjat Anna Lumikivi čuõjldõʹttjen Katri Kittilä.

source: Amoc ja Ailu Valle räppäävät inarin- ja pohjoissaameksi.
sms: Amoc da Ailu Valle räʹppje aanrõš- da tâʹvvsääʹmǩiõʹlle.

source: Sámi musihkkaakademiijan ohjelmistossa on perinteistä ja uutta saamelaista musiikkia.
sms: Sámi musihkkaakademiija repertoaarâst lij äʹrbbvuõđlaž da ođđ sääʹm-musiikk.

source: Taidetapahtuman avaa Saamelaiskäräjien puheenjohtaja Tiina Sanila-Aikio .
sms: Čeäʹppvuõđpeeiʹvid ävvai Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina-Sanila Aikio .

source: Saamelaisnuorten taidetapahtuman pääpäivänä, torstaina 11.4. nähdään 12 saamelaisnuorten teatteriesitystä.
sms: Sääʹmnuõri čeäʹppvuõđpeeiʹvi väʹlddpeeiʹv, nelljdpeeiʹv 11.4. vueiʹnet 12 sääʹmnuõri teaʹtterčuäjtõõzz.

source: Lisäksi tapahtumapaikalla on mahdollisuuksia monenlaisiin työpajoihin, saamenkieliseen lasten- ja nuorten kirjallisuuteen tutustumiseen tai vaikkapa saamen kielten fonttien lataamiseen omaan puhelimeen ja tablettiin tai kuvien ottamiseen taidetapahtuman selfie-seinällä.
sms: Lââʹssen Sajoozzâst vuäitt jieʹlled määŋgnallšem tuâjjpaaʹjin, tobdstõõttâd sääʹmǩiõllsaž päärnai- da nuõriǩeerjlažvuõđin leʹbe håʹt-i leäʹmnned sääʹmǩiõli fooʹntid jiiʹjjes teʹlfooʹne da tabletta leʹbe sniimmâd čeäʹppvuõđpeeiʹvi jiõččie-seeiʹn ooudâst.

source: Tapahtumaan odotetaan lähes 500 osallistujaa Helsingin ja Utsjoen väliltä.
sms: Čeäʹppvuõđpeeiʹvid vueʹrddet miâlggâd 500 vuässõõđi Heʹlssen da Uʹccjooǥǥ kõõskâst.

source: Teatteriesityksissä on mukana yli 100 nuorta.
sms: Teaʹtterčuäjtõõzzin lie mieʹldd pâʹjjel 100 nuõr.

source: Tapahtuman kielinä ovat saamen kielet.
sms: Čeäʹppvuõđpeeiʹvi ǩiõʹllen lie sääʹmǩiõl.

source: Torstain 11.4. ohjelma:
sms: Nelljdpeeiʹv 11.4. programm:

source: Ohjelmaan voi tulla muutoksia!
sms: Prograʹmme vueiʹtte pueʹtted muttsid!

source: Tapahtuma juonnetaan tuttuun tapaan kolmella kielellä: koltan-, inarin- ja pohjoissaameksi.
sms: Čeäʹppvuõđpeeiʹvid jååʹđtet nuʹtt mâʹte ouddâl koumm ǩiõlin: nuõrttsääʹm-, aanrõš- da tâʹvvsääʹmǩiõlin.

source: Tapahtuman juontavat koltansaameksi Teemu Titola, inarinsaameksi Satu Aikio ja pohjoissaameksi Aslak Uula Länsman.
sms: Čeäʹppvuõđpeeiʹvid jååʹđat nuõrttsäämas Teemu Titola , aanrõšǩiõʹlle Satu Aikio da tâʹvvsääʹmǩiõʹlle Aslak Uula Länsman.

source: Työpajojen lisäksi tapahtumassa voi tavata saamenkielisen lasten- ja nuortenkirjallisuuden kustantajia.
sms: Tuâjjpaaʹji lââʹssen čeäʹppvuõđpeeiʹvin vuäitt vueiʹnnlõõttâd sääʹmǩiõllsaž päärnai- da nuõriǩeerjlažvuõđ čõõđteeivuiʹm.

source: Tapahtumaan ovat tulossa Dávvi Girji , Kolttakulttuurisäätiö , Anar âškielâ servi sekä Kieletär .
sms: Čeäʹppvuõđpeeiʹvid lie pueʹttmen Dávvi Girji , Nuõrttsääʹmkulttuurfondd , Anarâškielâ servi da Kieletär .

source: Lisäksi Sámi giella- ja kulturguovddáš Karasjoelta tulee jakamaan Gába -lehteä.
sms: Lââʹssen Sámi giella- ja kulturguovddáš Karasjooǥǥâst puätt jueʹǩǩed Gába – gaʹzeâʹt.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Tapahtuman hashtagit: #sndd2019 / #sntt2019
sms: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi@samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Čeäʹppvuõđpeeiʹvi hashtag: #sndd2019 / #sntt2019
